xml/request_templates/net_inkluderingshaandbogen_526.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>50652602|870970</ac:identifier>
              <dc:identifier xsi:type="dcterms:URI">http://www.bupl.dk/iwfile/AGMD-7VQJWF/$file/inkluderingshaandbogen_07.pdf</dc:identifier>
              <ac:source>Bibliotekskatalog</ac:source>
              <dc:source>Index for inclusion</dc:source>
              <dc:title>Inkluderingshåndbogen</dc:title>
              <dc:title xsi:type="dkdcplus:full">Inkluderingshåndbogen : udvikling af leg, læring og deltagelse i dagtilbud (Dagtilbud)</dc:title>
              <dc:subject xsi:type="dkdcplus:DK5">37.21</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Institutioner for børn i alm.</dc:subject>
              <dc:description>CSIE: Centre for Studies on Inclusive Education</dc:description>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>BUPL</dc:publisher>
              <dc:contributor xsi:type="dkdcplus:aut">Tony Booth</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:oth">Tony Booth</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:aut">Mel Ainscow</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:trl">Kirsten Baltzer</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:dkbea">Kirsten Baltzer</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:oth">Denise Kingston</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:pht">Jens Hasse</dc:contributor>
              <dc:date>2007</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Ebog</dc:type>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">50652602</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20130909082937</marcx:subfield>
                  <marcx:subfield code="d">20130829</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">m</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">2007</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="d">y</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="n">a</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                  <marcx:subfield code="w">1</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xe</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="x">ACC201335</marcx:subfield>
                  <marcx:subfield code="a">DBF201337</marcx:subfield>
                  <marcx:subfield code="x">ARK201338</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="041">
                  <marcx:subfield code="a">dan</marcx:subfield>
                  <marcx:subfield code="c">eng</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="241">
                  <marcx:subfield code="a">Index for inclusion</marcx:subfield>
                  <marcx:subfield code="ø">Early years and childcare</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Inkluderingshåndbogen</marcx:subfield>
                  <marcx:subfield code="c">udvikling af leg, læring og deltagelse i dagtilbud</marcx:subfield>
                  <marcx:subfield code="ø">Dagtilbud</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="b">BUPL</marcx:subfield>
                  <marcx:subfield code="c">2007</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="a">CSIE: Centre for Studies on Inclusive Education</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="526">
                  <marcx:subfield code="i">Hertil findes bilag</marcx:subfield>
                  <marcx:subfield code="u">http://www.bupl.dk/iwfile/BALG-8V8HRF/$file/Inkluderingshåndbogen%20-%20Del%203%20og%204%20-%20okt.%202007.pdf</marcx:subfield>
                  <marcx:subfield code="y">PDF-format</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">37.21</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Booth</marcx:subfield>
                  <marcx:subfield code="h">Tony</marcx:subfield>
                  <marcx:subfield code="4">aut</marcx:subfield>
                  <marcx:subfield code="4">oth</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Ainscow</marcx:subfield>
                  <marcx:subfield code="h">Mel</marcx:subfield>
                  <marcx:subfield code="4">aut</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Kirsten Baltzer</marcx:subfield>
                  <marcx:subfield code="g">1</marcx:subfield>
                  <marcx:subfield code="4">trl</marcx:subfield>
                  <marcx:subfield code="4">dkbea</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Denise Kingston</marcx:subfield>
                  <marcx:subfield code="4">oth</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Jens Hasse</marcx:subfield>
                  <marcx:subfield code="4">pht</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="856">
                  <marcx:subfield code="z">Adgangsmåde:Internet</marcx:subfield>
                  <marcx:subfield code="u">http://www.bupl.dk/iwfile/AGMD-7VQJWF/$file/inkluderingshaandbogen_07.pdf</marcx:subfield>
                  <marcx:subfield code="y">PDF-format</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870970-basis:50652602</os:identifier>
            <os:creationDate>2013-08-29</os:creationDate>
            <os:holdingsCount>0</os:holdingsCount>
            <os:lendingLibraries>0</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>net_inkluderingshaandbogen_526.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
